; Serbian Cyrillic
; Radoš Milićev (https://github.com/rammba)

[Serbian (Cyrillic)]
IDS_FILE=Фајл
IDS_EXIT=Излаз
IDS_SETTINGS=Подешавања
IDS_ALWAYSONTOP_CHK=Увек на врху
IDS_DARKMODE_CHK=Користи тамну тему
IDS_CHECKUPDATES_CHK=Повремено проверавајте ажурирања (препорука)
IDS_LANGUAGE=Језик
IDS_HELP=Помоћ
IDS_WEBSITE=Веб-сајт
IDS_CHECKUPDATES=Провери ажурирања
IDS_ABOUT=О ...
IDS_OPEN=Отвори
IDS_PROTECT=Заштити
IDS_UNPROTECT=Уклони заштиту
IDS_SERVICE=Сервис
IDS_LOCK=Забрани приступ
IDS_UNLOCK=Дозволи приступ
IDS_UNLOCK_ALL=Откључај све дискове
IDS_EJECT=Избаци
IDS_FORMAT=Формат
IDS_PROPERTIES=Особине
IDS_GROUP1=Опште
IDS_GROUP2=Место
IDS_DRIVE=Диск
IDS_LABEL=Лабела
IDS_TYPE=Тип
IDS_FILESYSTEM=Фајл систем
IDS_STATUS=Статус
IDS_SERIAL=Серијски број
IDS_FREESPACE=Слободно места
IDS_USEDSPACE=Искоришћено места
IDS_TOTALSPACE=Укупно места
IDS_TOTALDRIVES=Укупно дискова
IDS_PROTECTEDDRIVES=Заштићено
IDS_INFECTEDDRIVES=Заражено
IDS_LOCKEDDRIVES=Закључано
IDS_COPY=Копирај
IDS_REFRESH=Освежи
IDS_CLOSE=Затвори
